/* No comment provided by engineer. */
"Accepts one QuickTime movie as a source\n(a video, a screencast, or an audio-only movie)" = "Accepts one QuickTime movie as a source\n(a video, a screencast, or an audio-only movie)";

/* No comment provided by engineer. */
"Any Audio" = "Any Audio";

/* No comment provided by engineer. */
"Any Video" = "Any Video";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video file" = "Automatically generate chapters from the analysis of the submitted video file";

/* No comment provided by engineer. */
"Original Source" = "Original Source";

/* No comment provided by engineer. */
"Restrict single source workflow to a specific type" = "Restrict single source workflow to a specific type";

/* No comment provided by engineer. */
"Single Source" = "Single Source";

